<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!--
Template Name: PlusBusiness
Author: <a href="http://www.os-templates.com/">OS Templates</a>
Author URI: http://www.os-templates.com/
Licence: Free to use under our free template licence terms
Licence URI: http://www.os-templates.com/template-terms
-->
<meta charset="utf-8">
<link rel="icon" type="image/jpg" href="image/logo.jpg" />

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <title>เข้าใจชีวิต</title>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <!-- include libraries(jQuery, bootstrap) -->
    <link href="http://netdna.bootstrapcdn.com/bootstrap/3.3.5/css/bootstrap.css" rel="stylesheet">
    <script src="http://cdnjs.cloudflare.com/ajax/libs/jquery/3.2.1/jquery.js"></script>
    <script src="http://netdna.bootstrapcdn.com/bootstrap/3.3.5/js/bootstrap.js"></script>

    <!-- include summernote css/js -->
    <link href="http://cdnjs.cloudflare.com/ajax/libs/summernote/0.8.9/summernote.css" rel="stylesheet">
    <script src="http://cdnjs.cloudflare.com/ajax/libs/summernote/0.8.9/summernote.js"></script>

    <link rel="stylesheet" href="layout/styles/layout.css" type="text/css" />

    <!-- END SCRIPT -->
</head>
<body id="top" background="bg.jpg">
<!-- ####################################################################################################### -->
<div class="wrapper col1">
    <div id="header">
        <div id="logo">
            <h1><a href="index.php">Panta</a></h1>
            <h2><p>******  Article  ******</p></h2>
        </div>
        <div id="topnav">
            <ul>
                <li class="active"><a href="index.php">Home</a>
                </li>
                <li><a href="index.php" target="_blank">         show</a>
                </li>
               
                
                <ul>
                    

                </ul>        </li>

            </ul>
        </div>
        <br class="clear" />
    </div>
</div>
<!-- ####################################################################################################### -->

<!-- ####################################################################################################### -->
        <div class="container">
                <div class="jumbotron p-3 p-md-5 text-white rounded bg-dark">
           <p align = "left"> <font size=5>
<strong>
                เรื่องราวต่อไปนี้ ในชีวิตจริงแม้คุณจะไม่ชอบแต่ยังไงก็จะเกิดขึ้น บางเรื่องคุณอาจเคยประสบมาแล้ว หรือไม่ก็ต้องเจอไม่วันใดก็วันหนึ่ง…จะดีกว่าไหม ถ้าคุณได้เรียนรู้และเตรียมตัวให้พร้อมก่อนจะเจอ แถมยังช่วยให้เข้าใจสิ่งที่ต้องเจอได้ดียิ่งขึ้น…<br>

1.เพื่อนจะเข้ามาในชีวิตและจากคุณไปเสมอ…

สังเกตสิคนที่เคยคุย เคยเที่ยวเล่นกันในช่วงเวลาหนึ่งๆ พอย้ายที่เรียนเปลี่ยนที่ทำงาน ก็แยกกันไป ก็จะกลายเป็นเพื่อนเก่าที่ค่อยๆ ห่างกันไป ขณะเดียวกันหน้าเพื่อนใหม่ก็จะเข้ามาแทน มีน้อยที่จะยังติดต่อกันตลอด เช่นเดียวกับเพื่อนที่คุณสนิทในตอนนี้ ก็อาจจะหายไปในอีกไม่กี่ปีข้างหน้า เราจึงไม่ควรยึดติดกับใคร เพราะต่างก็ต้องมีทางเดินของตัวเอง คอยเปิดใจรับมิตรภาพใหม่ๆ ดีกว่า เพราะมีผู้คนที่น่าสนใจอีกมากให้คุณได้รู้จักในทุกๆ ที่ (แต่หากเจอคนดีๆ ก็รักษาไว้นานๆนะ)<br>

2.สิ่งต่างๆ จะไม่เป็นอย่างที่คุณอยากให้เป็นเสมอ…

คุณเคยไหมที่ มักไม่ได้ในสิ่งที่อยากได้ แต่ดันได้ในสิ่งที่ตัวเองไม่ต้องการ

ไม่มีประโยชน์เลยที่จะเครียดหรือทุกข์ใจ ในเมื่อไม่สามารถเปลี่ยนสิ่งที่เกิดขึ้นแล้วได้ แต่วิธีที่จะตอบสนองต่อสิ่งนั้นๆ คุณเปลี่ยนได้นะ
<br>
3.หลายๆคนรักคุณ แต่ส่วนมากจะไม่…

ไม่ว่าคุณจะมีชื่อเสียง ชอบการทำบุญ หรือเป็นแค่คนธรรมดา ก็จะมีคนรักคุณแน่ๆ แต่ยังไงก็ต้องมีคนที่ไม่ชอบคุณด้วยเช่นกัน เหตุผลน่ะมีมากมาย ไม่ว่าจะเป็นการอิจฉา หรือเพียงเพราะคุณไม่เหมือนเขา ถ้าพวกเขาจะเอาแต่พูดเรื่องคุณ ซึ่งนั่นเป็นปัญหาของพวกเขานะ คุณจึงไม่ต้องใส่ใจ โปรดจงจำไว้ว่าคุณดีในแบบของคุณและนับถือตัวเองได้ โดยไม่จำเป็นต้องให้ทุกคนชอบคุณ
<br>
4.ไม่มีใครสามารถเปลี่ยนชีวิตของคุณได้ นอกจากตัวของคุณเอง…

คนอื่นแม้จะช่วยเหลือคุณ ก็ได้แค่ระดับหนึ่ง ชีวิตใครก็ต้องคนนั้นแหละที่ทำให้เกิดการเปลี่ยนแปลง จงเรียนรู้ที่จะยืนด้วยสองเท้าของตนเอง โดยไม่ต้องใช้คนอื่นๆ เป็นไม้เท้าค้ำยันในชีวิต เพราะพวกเขาไม่ได้อยู่กับคุณไปตลอดชีวิต
<br>
5.ความล้มเหลวเกิดขึ้นได้…

ไม่มีใครที่จะประสบความสำเร็จอย่างเดียวหรอก ยังไงก็ต้องเคยล้มเหลวมาก่อน
นอกจากเรียนรู้ความล้มเหลวจากบุคคลอื่นแล้ว ความล้มเหลวของคุณเองนี่แหละ ที่เป็นบทเรียนที่มีค่ามากที่สุดในชีวิตที่จะสอนคุณ ให้ใช้มันเป็นแรงผลักดันให้คุณประสบความสำเร็จ
<br>
6.อาจไม่มีวันพรุ่งนี้…

เราไม่มีทางรู้ล่วงหน้าได้เลยว่าเหตุการณ์ใดๆ จะเกิดขึ้น รถคว่ำ หัวใจวาย อุบัติเหตุ หรือแม้แต่โลกจะแตก มันเป็นไปได้หมด จงเผชิญหน้ากับมันซะ ยังไงวันหนึ่งก็ต้องเป็นวันสุดท้ายของเรา เพราะฉะนั้นในแต่ละวันใช้ชีวิตให้ดีที่สุด ดูแลคนที่คุณรักให้มาก ไม่ต้องกังวลกับเรื่องเล็กน้อย และใช้เวลาทำในสิ่งที่คุณชอบด้วย
<br>
7.ใครๆ ก็มีมากกว่าคุณ…

พอมองไปก็จะเห็นแต่คนที่มีอะไรมากกว่าตัวเราทั้งนั้น ไม่ว่าจะเป็นเงิน ตำแหน่ง หรือเพื่อน แต่รู้ไว้นะว่า แม้เขามี”มากกว่า” ไม่ได้หมายความว่าพวกเขาจะมีความสุขกว่านะ อ่านประวัติบุคคลที่มีชื่อเสียงดู พวกเขาน่ะสนุกกับกระบวนการในการได้เงินมากกว่าตัวเงินซะอีก จงโฟกัสไปในสิ่งที่คุณรักดีกว่า เพราะมันจะตามมาด้วยความสุขที่มากกว่า
<br>
<br>
ชีวิตก็เป็นแบบนี้แหล่ะนะ ถ้าเข้าใจและยอมรับมัน คุณก็จะรู้สึกสนุกกับการใช้ชีวิต…






         </font>
        </p>
</strong>
         </div>  
     </div>
 
</div>



</body>
</html>